<?php
/* @var $this SiteController */
/* @var $error array */

$this->pageTitle=Yii::app()->name . ' - Help';
$this->breadcrumbs=array(
	'Error',
);
?>
<div class="col-xs-12 blue margenh5">
        <h5>Ayuda</h5>
</div>
1、本信息平台由一个网站（www.mihux.es）和两个手机APP软件组成。用户可以登录网站使用，也可以在手机上使用APP软件来使用本平台。<br/>2、域名解释：www.mihx.es，mihx是mi huaxin（我的华信）的简写。<br/>3、软件的下载：<br/>苹果手机（IPHONE）用户可以在苹果系统软件商店（APP STORE）下载安装，安卓手机（大多数的其他品牌手机，如三星等）可以在安卓软件商店（GOOGLE PLAY STORE）下载软件安装，然后使用。<br/>如果在上述两个软件商店不能正常下载，请到网站www.mihx.es下载，然后修改手机设置“未知来源”选项，修改为“允许安装软件商城以外的软件”即可安装。此选项一般在“设置-安全-未知来源”里面。<br/>4、注册和登录：<br/>    查看信息无需登录。但发信息必须登录。<br/>新用户请点击“注册”按钮，进入注册页面，如实填写相关信息进行注册。<br/>已注册用户请点击“登录”按钮，用户名可用手机号码也可用注册邮箱，进入登录页面，即可发布信息。<br/>5、发布信息：<br/>信息发布必须登录。<br/>除征婚交友栏目外均为有偿发布信息。<br/>价目表如下：<br/>招工信息 ：3欧元/条，1周有效，一周内可以多次编辑发布。<br/>店铺转让信息：A、5欧元一条，一周有效，一周内可以多次编辑发布。B、20欧元（1个店铺信息），有效期到转出成功为止，在此期间内可以随时编辑发布。<br/>旅行社：5欧元一条，一周有效。15欧元/月，不限量。120元/年，不限量<br/>征婚交友不收费，但需要实名认证，需要发身份证件，婚姻证书和填写担保书。<br/>华商黄页，10欧元/年，欠费不显示公司号码，欠费两年删除。<br/>6、充值付费：<br/>	用户可以为自己的帐号充值备用，也可以发布信息时支付所需的费用。支付和充值可以有三种方式：<br/>	A、银行转账。登录自己的银行帐号实现网上转账支付。或者在CAJERO也可以直接去银行柜台实现转账。<br/>	B、信用卡支付。按照提示输入自己的信用卡信息即可实现支付。<br/>	C、paypal支付。Paypal是国际上最有名的第三方支付平台，安全方便快捷。如果你没有paypal帐号可以登录www.paypal.com注册。<br/>7、密码忘记。<br/>	如果忘记登录密码，可以联系我们的客服取得帮助。<br/>8、账户注销。<br/>	帐户如果不注销将永久有效，无论是否有余额。但如果账户因为注册电话的变更以及其他原因，可以选择注销，注销请联系我们的客服。<br/>9、其他任何未尽事宜，均可联系我们的客户进行处理。<br/>