<?php
/* @var $this SiteController */
/* @var $error array */

$this->pageTitle=Yii::app()->name . ' - Privacidad';
$this->breadcrumbs=array(
	'Error',
);
?>

<div class="col-xs-12 blue margenh5">
    <h5>隐私政策</h5>
</div>

我们十分重视用户的隐私权。包括用户的姓名，电话，邮件等信息。在用户注册和使用我们软件的同时，我们会采集相应的用户信息。用户在发布信息的同时，个人信息也会在其授权范围内被其他用户看到。<br/>我们只采集用户注册的基本信息，我们需要这些基本信息仅仅限于为用户提供其所需的服务。其他用户能够使用的注册信息也仅限于发布信息用户的授权范围内的信息。<br/>注册用户在登录自己的帐号以后可以查看和修改自己的隐私信息，以及决定哪些信息可以被其他用户看到和使用。<br/>用户的银行信息，我们不采集，更不会保留。我们也建议用户注意保护自己的银行信息不泄露给其他人。<br/>我们同样重视未成年人的隐私权，如果有未成年人使用我们的软件需在其监护人的陪同下使用，以免造成不必要的隐私泄露。<br/>我们的隐私政策会根据实际情况做出相应的调整，但调整后不会减少之前注册用户所享有的权利。
